
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Accepta"; ObjectID = "272"; */
"272.title" = "Accepta";

/* Class = "NSMenuItem"; title = "Pregunta què fer"; ObjectID = "273"; */
"273.title" = "Pregunta què fer";

/* Class = "NSMenuItem"; title = "Denega"; ObjectID = "274"; */
"274.title" = "Denega";

/* Class = "NSMenuItem"; title = "Accepta i afegueix a la llista"; ObjectID = "276"; */
"276.title" = "Accepta i afegueix a la llista";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Nom del servidor"; ObjectID = "388"; */
"388.headerCell.title" = "Nom del servidor";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "590"; */
"590.title" = "Contrasenya:";

/* Class = "NSTextFieldCell"; title = "Nom d'usuari:"; ObjectID = "591"; */
"591.title" = "Nom d'usuari:";

/* Class = "NSTextFieldCell"; placeholderString = "nomdusuari@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "nomdusuari@jabber.org";

/* Class = "NSButtonCell"; title = "Registrar el compte nou"; ObjectID = "594"; */
"594.title" = "Registrar el compte nou";

/* Class = "NSTextFieldCell"; title = "S'està registrant..."; ObjectID = "595"; */
"595.title" = "S'està registrant...";

/* Class = "NSButtonCell"; title = "Permetre l'autenticació de text simple"; ObjectID = "596"; */
"596.title" = "Permetre l'autenticació de text simple";

/* Class = "NSButtonCell"; title = "Força l'SSL a la antiga"; ObjectID = "597"; */
"597.title" = "Força l'SSL a la antiga";

/* Class = "NSButtonCell"; title = "Mostra notificacions de correu per llegir"; ObjectID = "598"; */
"598.title" = "Mostra notificacions de correu per llegir";

/* Class = "NSTextFieldCell"; title = "Servidor de connexió:"; ObjectID = "600"; */
"600.title" = "Servidor de connexió:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Recurs:"; ObjectID = "604"; */
"604.title" = "Recurs:";

/* Class = "NSTextFieldCell"; title = "Correu:"; ObjectID = "605"; */
"605.title" = "Correu:";

/* Class = "NSTextFieldCell"; title = "Seguretat:"; ObjectID = "606"; */
"606.title" = "Seguretat:";

/* Class = "NSTextFieldCell"; title = "Prioritat quan disponible:"; ObjectID = "607"; */
"607.title" = "Prioritat quan disponible:";

/* Class = "NSTextFieldCell"; title = "Prioritat quan absent:"; ObjectID = "609"; */
"609.title" = "Prioritat quan absent:";

/* Class = "NSTextFieldCell"; title = "Subscripcions de presència:"; ObjectID = "612"; */
"612.title" = "Subscripcions de presència:";

/* Class = "NSTextFieldCell"; title = "...afegueix a la llista del grup:"; ObjectID = "613"; */
"613.title" = "...afegueix a la llista del grup:";

/* Class = "NSButtonCell"; title = "Requereix SSL/TLS"; ObjectID = "615"; */
"615.title" = "Requereix SSL/TLS";

/* Class = "NSButtonCell"; title = "Fes verificacions de certificat estrictes"; ObjectID = "616"; */
"616.title" = "Fes verificacions de certificat estrictes";

/* Class = "NSTextFieldCell"; title = "Emoticones:"; ObjectID = "617"; */
"617.title" = "Emoticones:";

/* Class = "NSButtonCell"; title = "Mostra emoticones personalitzades"; ObjectID = "618"; */
"618.title" = "Mostra emoticones personalitzades";

/* Class = "NSTextFieldCell"; title = "Proxies de tranferències:"; ObjectID = "620"; */
"620.title" = "Proxies de tranferències:";

/* Class = "NSButtonCell"; title = "Mostra als altres quan escric"; ObjectID = "621"; */
"621.title" = "Mostra als altres quan escric";

/* Class = "NSTextFieldCell"; title = "Escrivint:"; ObjectID = "622"; */
"622.title" = "Escrivint:";

/* Class = "NSTextFieldCell"; title = "Encriptació:"; ObjectID = "623"; */
"623.title" = "Encriptació:";

/* Class = "NSTextFieldCell"; title = "Música:"; ObjectID = "625"; */
"625.title" = "Música:";

/* Class = "NSButtonCell"; title = "Mostra als altres què sona a iTunes"; ObjectID = "626"; */
"626.title" = "Mostra als altres què sona a iTunes";

/* Class = "NSTextFieldCell"; title = "O bé introduïu l'adreça del servidor XMPP aquí:"; ObjectID = "627"; */
"627.title" = "O bé introduïu l'adreça del servidor XMPP aquí:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "629"; */
"629.title" = "Servidor:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "o bé seleccioneu un servidor públic de la llisa següent:"; ObjectID = "632"; */
"632.title" = "o bé seleccioneu un servidor públic de la llisa següent:";

/* Class = "NSButtonCell"; title = "Sol·licita un compte nou"; ObjectID = "633"; */
"633.title" = "Sol·licita un compte nou";

/* Class = "NSButtonCell"; title = "Cancel·la"; ObjectID = "634"; */
"634.title" = "Cancel·la";

/* Class = "NSButtonCell"; title = "Visita la pàgina principal del servidor"; ObjectID = "635"; */
"635.title" = "Visita la pàgina principal del servidor";

/* Class = "NSTextFieldCell"; title = "Servidor BOSH:"; ObjectID = "644"; */
"644.title" = "Servidor BOSH:";
